/* Localized versions of Info.plist keys */

CFBundleName = "Cohérence topologique…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cohérence topologique… version 1.2, Copyright 2005 Carte Blanche Conseil.";